/* Start label string */
"OS_LANGSETTING" = "4";

/* Average Score Time label string */
"Average Score" = "Promedio de Puntuación";

/* Customized label string */
"Customized" = "Puntos personalizada";

/* Highest Score label string */
"Highest Score" = "Puntuación más alta";

/* Highest Score Time label string */
"Highest Score Time" = "Puntuación más alta de tiempo";

/* Last Score label string */
"Last score" = "La puntuación de última";

/* No-record label string */
"No Score Record" = "N Registro Puntuación";

/* Play Number label string */
"Play Number" = "Jugar número";

/* Points label string */
"Points" = "Puntos";

/* You lose label string */
"YOU LOSE!" = "Usted no!";

/* You win label string */
"YOU WIN!" = "Te has ganado!";

/* AskString string */
"AskString" = "Esta es la versión gratuita con publicidad en línea. Usted puede comprar la versión de pago sin ningún tipo de publicidad en línea. ¿Quieres comprarlo?";

/* Purchase string */
"Purchase" = "Compra";

/* No thanks string */
"NoThanks" = "No, gracias!";

/* CannotPayment string */
"CannotPayment" = "Hay un problema para hacer el pago para esta adquisición. Por favor, intente más tarde."; 

/* BuyConfirm string */
"BuyConfirm" = "Si ya has comprado este artículo, no se cargará de nuevo.";

/* TransactionFailure string */
"TransactionFailure" = "La operación de esta compra es no. Por favor, intente más tarde."; 

/* Buy it string */
"BuyIt" = "Compra!";

/*Flying Cow <lite> label string*/
"Mind Fire" = "Pôquer Panda";

/*Share On Facebook label string*/
"Share On Facebook" = "Compartir en Facebook";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "Jugando <Pôquer Panda> ";

/*NetworkWarn label string*/
"NetworkWarn" = "Esta versión gratuita del juego requiere conexión a Internet.";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Crear nuevo salón de juego";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Buscar salón de juego";

/*Game Lobby label string*/
"Game Lobby" = "Salón de juego";

/*OK string*/
"OK" = "Aceptar";

/*Cancel string*/
"Cancel" = "Cancelar";

/*Yes string*/
"Yes" = "Sí";

/*No string*/
"No" = "No";

/*Close string*/
"Close" = "Cerrar";

/*Tell Friend string*/
"Tell Friend" = "Recomienda a tus amigos";

/*Post Score string */
"Post Score" = "Publicar resultados";

/*Location string*/
"Location" = "Ubicación";

/*Message string*/
"Message" = "Mensaje";

/*Send string*/
"Send" = "Enviar";

/*EmailFailed string*/
"EmailFailed" = "No se pudo enviar el e-mail.";

/*MessageFailed string*/
"MessageFailed" = "No se pudo enviar el mensaje.";

/*I like game string*/
"I like game" = "Me gusta este juego";

/*Easy Gamble Wheel*/
"Easy Gamble Wheel" = "Roda Jogo Fácil";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*Paid Feature*/
"Paid Feature" = "Esta característica está disponible en versión de pago. ¿Quieres comprarlo?";

/*BuyItSuggestion Feature*/
"BuyItSuggestion" = "El anuncio en este juego de versión libre puede no ser adecuado para todos los usuarios. Juego de la versión de pago sin publicidad se aconseja.";

/*PurchaseDone String*/
"PurchaseDone" = "Compra éxito!";

/*Player string*/
"Player" = "Jugador";

/*Friend string*/
"Friend" = "Amigo";

/*Bluetooth string*/
"Bluetooth" = "Bluetooth";

/*None string*/
"None" = "Ninguno";

/*Slow string*/
"Slow" = "Lento";

/*Fast string*/
"Fast" = "Rápido";

/*ClickToClose string*/
"ClickToClose" = "Haga clic para cerrar y acceder a características avanzadas.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Puede acceder a la versión pagada característica de juego haciendo clic en publicidad en línea.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Puede acceder a las características del juego pagados en los próximos %i días.";

/*YouCanAccessOneTime string*/
"YouCanAccessOneTime" = "Puede acceder a las características del juego se pagan en este momento.";

